
import React from 'react'
import MahaDBT from '../assets/MahaDBT.jpg'
import Registration from '../assets/Registration.jpg'
import download from '../assets/download.png'
import Option from '../assets/Option.jpg'
import click from '../assets/click.jpg'
import verify from '../assets/Verify.jpg'
import NewRegistration from '../assets/NewRegistration.webp'
import password from '../assets/password.jpg'
const InformationData = () => {
    return (

        <>
            <div className=" w-11/12 justify-center ml-16 ss:ml-6 ss:mr-5 xs:mr-5 xs:ml-6 xxs:ml-6 xxs:mr-5" >
                <h1 className='font-bold text-2xl mb-10 mt-6 text-center'>MahaDBT Scholarship 2024-25: Schemes

                </h1>
                <p><h2 className='font-bold text-lg mb-2'>MahaDBT Scholarship:</h2>MahaDBT हे एक अग्रगण्य डिजिटल प्लॅटफॉर्म आहे जे पात्र लाभार्थ्यांच्या बँक खात्यांमध्ये शिष्यवृत्ती, निवृत्तीवेतन आणि सबसिडी यासारख्या लाभांचे थेट हस्तांतरण व्यवस्थापित करण्यासाठी विकसित केले गेले आहे. पोर्टलमध्ये सामाजिक न्याय, आदिवासी विकास आणि अल्पसंख्याक विकास यासह विविध विभागांचा समावेश आहे. प्रक्रियेचे डिजिटायझेशन आणि केंद्रीकरण करून, MahaDBT  मध्यस्थांना दूर करते, फसवणूक कमी करते आणि विलंब न करता अपेक्षित प्राप्तकर्त्यांपर्यंत फायदे पोहोचतात याची खात्री करते.
                </p>
                <p>MahaDBT शिष्यवृत्ती योजना 2024-25 इयत्ता 11 आणि 12 मधील विद्यार्थ्यांना आर्थिक मदत पुरवते. शिष्यवृत्ती अधिसूचनेनुसार, या शिष्यवृत्तीसाठी अर्ज करण्यास पात्र होण्यासाठी विद्यार्थ्यांनी इयत्ता 10 मध्ये 75% किंवा त्याहून अधिक गुण मिळवलेले असावेत.
                </p>
                <p>महाराष्ट्र डायरेक्ट बेनिफिट ट्रान्सफर (MahaDBT) पोर्टलवर सूचीबद्ध महाडीबीटी शिष्यवृत्ती 2024-25 हा महाराष्ट्र सरकारचा एक कल्याणकारी उपक्रम आहे. हे राज्यातील अनेक विद्यार्थ्यांना त्यांच्या शैक्षणिक स्वप्नांचा पाठपुरावा करण्यासाठी आर्थिक सहाय्य प्रदान करण्यासाठी एक महत्त्वपूर्ण जीवनरेखा प्रदान करते. हे सामाजिक न्याय आणि विशेष सहाय्य विभागाद्वारे प्रशासित केले जाते. महाडीबीटी शिष्यवृत्ती 2024-25 चे उद्दिष्ट शिक्षणात समान प्रवेश सुनिश्चित करणे आणि पात्र व्यक्तींच्या सामाजिक-आर्थिक स्थितीत सुधारणा करणे हे आहे. महाडीबीटी पोर्टल पूर्वी आपल सरकार डीबीटी पोर्टल म्हणून ओळखले जात होते. हे पोर्टल पात्र विद्यार्थी आणि नागरिकांना विविध शिष्यवृत्ती, अनुदाने आणि इतर आर्थिक लाभांचे वितरण सुलभ करण्यासाठी डिझाइन केले आहे. 2024-25 या शैक्षणिक वर्षासाठी, MahaDBT हे एक महत्त्वपूर्ण संसाधन आहे, जे सरकारी योजनांच्या वितरणामध्ये पारदर्शकता, कार्यक्षमता आणि सुलभता सुनिश्चित करणाऱ्या सेवांची श्रेणी देते.
                </p>
                <h2 className='font-bold text-lg mt-4 mb-2'>महाडीबीटी शिष्यवृत्ती 2024-25: महत्त्वाच्या तारखा
                </h2>
                <ul >
                    <li> - अर्ज सुरू: 25 जुलै 2024
                        अर्ज करण्याची शेवटची </li>
                    <li>- तारीख: ३१ मार्च २०२५</li>
                    <li>- शिष्यवृत्तीचे वितरण: डिसेंबर 2025</li>
                    <li>- शिष्यवृत्ती रिडीम करण्याच्या तारखा: डिसेंबर 2025</li>
                </ul>

                <div className='mt-6 justify-between items-center pl-48 h-50 ss:pl-0 xs:pl-0 xxs:pl-0 2ss:pl-0 '>
                    <img src={download} alt='MahaDBT Portal' height={45} className='pl-44 border-4 h-80 ss:mr-4 xs:mr-4 xxs:mr-4 ss:pl-0 xs:pl-0 xxs:pl-0 2ss:pl-0 ss:pr-2 xs:pr-2 xxs:pr-2 2ss:pr-2' />
                </div>

                <h2 className='font-bold text-lg mt-8 mb-2'> MahaDBT फायदे
                </h2>
                <ul className='list-disc ml-5'>
                    <li>2,50,000 किंवा त्यापेक्षा कमी कौटुंबिक उत्पन्नासह SSC उत्तीर्ण झालेले विद्यार्थी GOI नियमांनुसार शिष्यवृत्तीसाठी पात्र आहेत.</li>
                    <li>एसएससी उत्तीर्ण झालेले आणि ₹2,50,001 आणि ₹8,00,000 च्या दरम्यान कौटुंबिक उत्पन्न असलेले विद्यार्थी अभ्यासक्रम शुल्काच्या 100% प्रतिपूर्तीसाठी पात्र आहेत.</li>
                    <li>ज्या विद्यार्थ्यांनी SSC उत्तीर्ण केले नाही परंतु त्यांचे कौटुंबिक उत्पन्न ₹8,00,000 पर्यंत आहे, ते अभ्यासक्रम शुल्काच्या 100% प्रतिपूर्तीसाठी देखील पात्र आहेत.</li>
                </ul>

                <h2 className='font-bold text-lg mt-4 mb-2' >पात्रता निकष
                </h2>
                <ol className='list-decimal ml-5'>
                    <li> केंद्रीय ऑनलाइन प्रवेश प्रक्रियेद्वारे निवड करून, सरकारी कौशल्य विकास संस्था किंवा खाजगी संस्थेत PPP योजनेद्वारे प्रवेश प्राप्त करणे आवश्यक आहे. </li>
                    <li>व्यवस्थापन कोट्याशी संबंधित प्रवेशांसाठी शिष्यवृत्ती उपलब्ध नाही.</li>
                    <li>विद्यार्थी अनुसूचित जाती (SC) श्रेणीतील असणे आवश्यक आहे आणि त्यांनी वैध जात प्रमाणपत्र प्रदान केले पाहिजे.
                    </li>
                    <li>कुटुंबाचे एकूण उत्पन्न ₹8 लाखांपेक्षा जास्त नसावे.
                        अनाथ उमेदवारांनी 'शिफारस पत्र' सादर करणे आवश्यक आहे.
                    </li>
                    <li>उमेदवाराला यापूर्वी सरकारी किंवा खाजगी ITI कडून अभ्यासक्रमासाठी लाभ मिळालेला नसावा.</li>
                    <li>उमेदवाराने यापूर्वी राज्य/केंद्र सरकार, विभाग, स्थानिक संस्था, कंपनी किंवा कॉर्पोरेशन यांनी प्रायोजित केलेल्या कोणत्याही प्रशिक्षण कार्यक्रमांचा लाभ घेतलेला नसावा.</li>
                    <li>उमेदवार हा महाराष्ट्राचा रहिवासी असणे आवश्यक आहे.</li>
                    <li>प्रवेश DGT, नवी दिल्ली किंवा MSCVT-मंजूर अभ्यासक्रमांसाठी असणे आवश्यक आहे.</li>
                    <li>उपस्थितीचे निकष पूर्ण करणे अनिवार्य आहे.</li>
                    <li>उमेदवाराने प्रत्येक सेमिस्टर/वार्षिक परीक्षेला उपस्थित राहणे आवश्यक आहे. वैद्यकीय आणीबाणीच्या परिस्थितीत, संस्थेच्या प्रादेशिक सहसंचालकांकडून प्रमाणपत्र किंवा शिफारस आवश्यक आहे.</li>
                    <li>जर उमेदवारांनी गैरवर्तनामुळे असमाधानकारक शैक्षणिक प्रगती दर्शविली, जसे की शैक्षणिक वर्षात अपयश किंवा उपस्थितीचे निकष पूर्ण न करणे, ते शिष्यवृत्तीसाठी अपात्र असतील.</li>
                </ol>
                <h2 className='font-bold text-lg mt-4 mb-2'>आवश्यक कागदपत्रे
                </h2>
                <ul className=' list-disc ss:pl-4 xs:pl-4 xxs:pl-4 2ss:pl-4'>
                    <li>आधार कार्ड
                    </li>
                    <li>एसएससी/एचएससी मार्कशीट
                    </li>
                    <li>नूतनीकरणासाठी मागील वर्षाची गुणपत्रिका</li>
                    <li>अधिवास प्रमाणपत्र</li>
                    <li>सक्षम प्राधिकाऱ्याकडून उत्पन्नाचा दाखला</li>
                    <li>जात प्रमाणपत्र
                    </li>
                    <li>शिधापत्रिका
                    </li>

                </ul>


            </div>
            <hr className='my-8'/>
            <div className=" w-11/12 justify-center ml-16 mt-4 mb-2 ss:ml-6 ss:mr-5 xs:mr-5 xs:ml-6 xxs:ml-6 xxs:mr-5" >
                <h2 className='font-bold text-xl te mt-4 text-center mb-2'>
                    भारत सरकार मॅट्रिकोत्तर शिष्यवृत्ती:</h2>
                <h3 className='font-bold text-lg mt-4  mb-2'>भारत सरकार मॅट्रिकोत्तर शिष्यवृत्ती</h3>
                <p>भारतातील अभ्यासासाठी अनुसूचित जमातीच्या विद्यार्थ्यांना मॅट्रिकोत्तर शिष्यवृत्ती योजना</p>
                <h2 className='font-bold text-xl mt-4 mb-2'>फायदे</h2>
                <p>[वसतिगृह/डे स्कॉलर्स] प्रति महिना-</p>
                <ul className=' list-disc ss:pl-4 xs:pl-4 xxs:pl-4 2ss:pl-4'>
                    <li>गट १ : १२००/५५० रु, गट २ : ८२०/५३० रु, गट ३ : ५७०/३०० रु, गट ४ : ३८०/२३० रु</li>
                    <li>या वाचक भत्त्यासाठी अतिरिक्त : गट 1-2 : 240 रुपये, गट 3 : 200 रुपये, गट 4: 160 रुपये</li>
                    <li> एस्कॉर्ट भत्ता: 160 रुपये/महिना</li>
                    <li>विशेष वेतन: 160 रुपये/महिना. मानसिकदृष्ट्या सेवानिवृत्त, अतिरिक्त कोचिंगसाठी: 240 रुपये/महिना</li>
                    <li>अभ्यास दौरे: 1600 रुपये/वर्ष</li>
                    <li>प्रबंध टायपिंग/मुद्रण : 1600/Anum</li>
                    <li>पुस्तक अनुदान 1200 रुपये/वार्षिक</li>
                </ul>
                <h2 className='font-bold text-xl mt-4 mb-2'>पात्रता
                </h2>
                <p>फक्त ST साठी लागू
                </p>
                <ul className=' list-disc ss:pl-4 xs:pl-4 xxs:pl-4 2ss:pl-4'>
                    <li>
                        जर कौटुंबिक उत्पन्न &lt; = 2,50,000 असेल तर त्याला शिष्यवृत्ती मिळेल
                    </li>
                    <li>
                        किमान 10वी पास
                    </li>
                    <li>
                        2 वर्षांपर्यंत त्याला/तिला फॉर्म भरण्याची परवानगी दिली जाणार नाही.
                    </li>
                </ul>

                <h2 className='font-bold text-xl mt-4 mb-2'>नूतनीकरण धोरण
                </h2>
                <ul className=' list-disc ss:pl-4 xs:pl-4 xxs:pl-4 2ss:pl-4'>
                    <li>विद्यार्थ्याला मागील वर्षाची परीक्षा उत्तीर्ण होणे आवश्यक आहे</li>
                    <li> जर विद्यार्थी कोणत्याही वर्षी नापास झाला तर त्याला त्या विशिष्ट वर्षाची शिष्यवृत्ती दिली जात नाही</li>
                    <li>शिष्यवृत्तीच्या नूतनीकरणासाठी विद्यार्थ्याला अर्ज करावा लागेल</li>
                </ul>
                <h2 className='font-bold text-xl mt-4 mb-2'>
                    आवश्यक कागदपत्रे</h2>
                <ul>
                    <li>1. जातीचे प्रमाणपत्र
                    </li>
                    <li>2. उत्पन्नाचा दाखला
                    </li>
                    <li>3. मागील वर्षाची मार्कशीट
                    </li>
                    <li>4. जातवैधता प्रमाणपत्र अनिवार्य करण्यापेक्षा निवडलेला व्यावसायिक अभ्यासक्रम
                    </li>

                </ul>
<hr className='my-8'/>
                <div className=" w-11/12 justify-center  mt-4 mb-2">
                    <h2 className='font-bold text-2xl mt-4 mb-2 text-center'> राजर्षी छत्रपती शाहू महाराज गुणवत्ता शिष्यवृत्ती
                    </h2>
                    <h2 className='font-bold text-xl mt-4 mb-2'>पात्रता निकष
                    </h2>
                    <ul className=' list-disc ss:pl-4 xs:pl-4 xxs:pl-4 2ss:pl-4'>
                        <li>
                            विद्यार्थी एससी प्रवर्गातील असणे आवश्यक आहे.</li>
                        <li>शिष्यवृत्तीसाठी पात्र कोणतीही उत्पन्न मर्यादा नाही.</li>
                        <li>त्यांनी 11वी किंवा 12वी इयत्तेत नोंदणी केलेली असावी.</li>
                        <li>त्यांनी 10 व्या इयत्तेत 75% किंवा त्याहून अधिक गुण मिळवले असावेत.</li>
                        <li>विद्यार्थी हा महाराष्ट्राचा रहिवासी असणे आवश्यक आहे.
                        </li>
                    </ul>
                    <h2 className='font-bold text-xl mt-4 mb-2'>फायदे</h2>
                    <ul className=' list-disc ss:pl-4 xs:pl-4 xxs:pl-4 2ss:pl-4'>
                        <li>
                            या योजनेअंतर्गत, एस.एस.सी.च्या परीक्षेत ७५% किंवा त्याहून अधिक गुण मिळवणाऱ्या आणि ११व्या वर्गात प्रवेश घेणाऱ्या अनुसूचित जातीच्या विद्यार्थ्यांना दरमहा ₹३०० ची शिष्यवृत्ती मिळेल.</li>
                        <li>ही शिष्यवृत्ती प्रत्येक वर्षी 10 महिन्यांसाठी, दोन वर्षांसाठी-विशेषत: 11वी आणि 12वी इयत्ते दरम्यान दिली जाईल.</li>
                        <li>ही शिष्यवृत्ती भारत सरकारच्या (GoI) कोणत्याही शिष्यवृत्ती आणि त्यांना मिळू शकणाऱ्या फ्रीशिप व्यतिरिक्त आहे. फ्रीशिप हे आर्थिक अनुदानाशिवाय दुसरे काहीही नाही जे संस्थेच्या फीच्या संपूर्ण किंवा काही भाग माफ करण्यात मदत करते.</li>

                    </ul>
                    <h2 className='font-bold text-xl mt-4 mb-2'>आवश्यक कागदपत्रे
                    </h2>
                    <ul className=' list-disc ss:pl-4 xs:pl-4 xxs:pl-4 2ss:pl-4'>
                        <li>जातीचा दाखला
                        </li>
                        <li>10वी ग्रेड मार्क शीट
                        </li>
                        <li>हस्तांतरण प्रमाणपत्र/सोडण्याचे प्रमाणपत्र</li>
                        <li>11वी इयत्तेतील प्रवेशाची पावती
                        </li>

                    </ul>

                </div>
                <hr className='my-8'/>
                <div>

                    <h2 className='font-bold text-2xl mt-4 mb-2 text-center'>राजर्षी छत्रपती शाहू महाराज शिक्षण शुल्ख शिष्यवृत्ती योजना (EBC)
                    </h2>
                    <h2 className='font-bold text-xl mt-4 mb-2'>पात्रता निकष
                    </h2>
                    <p>(As per the Government Resolutions dated 7th Oct 2017, 1st March 2018, 31st March 2018, 11th July 2019, and 8th July 2024)</p>
                    <ul className=' list-disc ss:pl-4 xs:pl-4 xxs:pl-4 2ss:pl-4'>
                        <li>अर्जदार भारतीय नागरिक असणे आवश्यक आहे.</li>
                        <li>उमेदवार महाराष्ट्राचा रहिवासी असणे आवश्यक आहे.</li>
                        <li>ते एखाद्या संस्थेचे प्रामाणिक विद्यार्थी असले पाहिजेत आणि GR मध्ये नमूद केल्यानुसार व्यावसायिक किंवा तांत्रिक अभ्यासक्रमात (डिप्लोमा/ग्रॅज्युएशन/पोस्ट-ग्रॅज्युएशन) प्रवेश घेतला पाहिजे.
                        </li>
                        <li>डीम्ड आणि खाजगी विद्यापीठे पात्र नाहीत.
                            प्रवेश केंद्रीकृत प्रवेश प्रक्रियेद्वारे (CAP) करावा.</li>
                        <li>अर्जदाराला इतर कोणतीही शिष्यवृत्ती किंवा स्टायपेंड मिळू नये.
                            चालू शैक्षणिक वर्षात प्रति कुटुंब फक्त दोन मुले या योजनेसाठी पात्र आहेत.
                        </li>
                        <li>कुटुंबाचे एकूण वार्षिक उत्पन्न 8 लाखांपेक्षा जास्त नसावे.</li>
                        <li>अर्जदाराची मागील सत्रात किमान 50% उपस्थिती असणे आवश्यक आहे (प्रथम-सेमिस्टरचे विद्यार्थी वगळता).</li>
                        <li>अभ्यासक्रमाच्या कालावधीत 2 वर्षे किंवा त्यापेक्षा जास्त अंतर नसावे.</li>
                    </ul>
                    <h2 className='font-bold text-2xl mt-4 mb-2'>फायदे
                    </h2>
                    <ul className=' list-disc'>
                        <p>व्यावसायिक अभ्यासक्रम शिकणाऱ्या विद्यार्थ्यांसाठी, वार्षिक उत्पन्न मर्यादा ₹8 लाखांपर्यंत</p>
                        <li className='ml-8'>
                            पुरुष: ५०% ट्यूशन फी, ५०% परीक्षा फी</li>
                        <li className='ml-8'>महिला: 100% ट्यूशन फी, 100% परीक्षा फी
                        </li>
                        <p className=' font-bold'>वितरण -</p><p>महाडीबीटी पोर्टलद्वारे योजनेचे लाभ थेट आधार-लिंक्ड बँक खात्यात 2 हप्त्यांमध्ये जमा केले जातील.</p>

                        <h2 className='font-bold text-2xl mt-4 mb-2'>आवश्यक कागदपत्रे
                        </h2>
                        <ul className=' list-disc'>
                            <p>नवीन अर्जांसाठी:
                            </p>
                            <li className='ml-6'>दहावी (S.S.C) पासून पुढील गुणपत्रिका.</li>
                            <li className='ml-6'>महाराष्ट्र राज्य अधिवास प्रमाणपत्र.</li>
                            <li className='ml-6'>मागील वर्षाचे वार्षिक कौटुंबिक उत्पन्न प्रमाणपत्र.
                            </li>
                            <li className='ml-6'>चालू वर्षात एकाच कुटुंबातील दोनपेक्षा जास्त लाभार्थी नाहीत हे सांगणारे हमीपत्र.
                            </li>
                            <li className='ml-6'>CAP-संबंधित कागदपत्रे.
                            </li>
                        </ul>
                        <h2 className='font-bold text-2xl mt-4 mb-2'>नूतनीकरण अर्जांसाठी:
                        </h2>
                        <ul className=' list-disc mt-4 ss:pl-4 xs:pl-4 xxs:pl-4 2ss:pl-4'>
                            <li>मागील वर्षाचे वार्षिक कौटुंबिक उत्पन्न प्रमाणपत्र.</li>
                            <li>मागील वर्षाची गुणपत्रिका.</li>
                        </ul>
                    </ul>
                </div>


<hr className='my-8'/>
                <div >
                    <h2 className='font-bold text-2xl mt-4 mb-2 text-center'>डॉ. पंजाबराव देशमुख वसतिगृह निर्वाह भट्ट योजना (DTE)
                    </h2>
                    <h2 className='font-bold text-2xl mt-4 mb-2'>पात्रता निकष
                    </h2>
                    <p>(दि. 07 ऑक्टोबर 2017, 22 फेब्रुवारी 2018, 01 मार्च 2018, 18 जून 2018 आणि 11 जुलै 2019 रोजीच्या शासन निर्णयानुसार (GR))</p>
                    <ul className=' list-disc pl-10'>
                        <li>अर्जदार हा भारतीय नागरिक आणि महाराष्ट्र राज्यातील निवासी असणे आवश्यक आहे.
                        </li>
                        <li>उमेदवार हा संस्थेचा प्रामाणिक विद्यार्थी असणे आवश्यक आहे आणि GR मध्ये नमूद केल्यानुसार व्यावसायिक किंवा तांत्रिक अभ्यासक्रमात (डिप्लोमा, पदवी किंवा पदव्युत्तर) नोंदणी केलेली असावी.
                        </li>
                        <li>डीम्ड आणि खाजगी विद्यापीठे पात्र नाहीत.</li>
                        <li>प्रवेश केंद्रीकृत प्रवेश प्रक्रियेद्वारे (CAP) सुरक्षित करणे आवश्यक आहे.</li>
                        <li>अर्जदाराला इतर कोणतीही शिष्यवृत्ती किंवा स्टायपेंड मिळत नसावा.
                        </li>
                        <li>चालू शैक्षणिक वर्षात एकाच कुटुंबातील फक्त दोन मुले या योजनेच्या लाभासाठी पात्र आहेत.
                        </li>
                        <li>कुटुंबाचे किंवा पालकाचे एकूण वार्षिक उत्पन्न 8 लाखांपेक्षा जास्त नसावे.
                        </li>
                        <li>अर्जदाराची मागील सेमिस्टरमध्ये किमान 50% उपस्थिती असणे आवश्यक आहे (नवीन प्रवेश घेतलेल्या विद्यार्थ्यांना लागू नाही).</li>
                        <li>अभ्यासक्रमाच्या कालावधीत दोन किंवा अधिक वर्षांचे अंतर नसावे.</li>
                        <li>सामान्य श्रेणी आणि SEBC श्रेणी अंतर्गत प्रवेश केलेले उमेदवार पात्र आहेत.
                        </li>

                    </ul>
                    <h2 className='font-bold text-2xl mt-4 mb-2'>फायदे
                    </h2>
                    <p className='font-bold'>नोंदणीकृत मजूर किंवा अल्पभूधारकांच्या मुलांसाठी:</p>
                    <ul className=' list-disc pl-5'>
                        <li>MMRDA, PMRDA, औरंगाबाद शहर किंवा नागपूर शहरात असलेल्या संस्थांसाठी: 10 महिन्यांसाठी ₹30,000.</li>
                        <li>इतर भागात असलेल्या संस्थांसाठी: 10 महिन्यांसाठी ₹20,000.</li>
                    </ul>

                    <p className='font-bold mt-4'>8 लाखांपर्यंत वार्षिक उत्पन्न असलेल्या कुटुंबांसाठी:</p>
                    <ul className=' list-disc pl-5'>
                        <li>MMRDA, PMRDA, औरंगाबाद शहर किंवा नागपूर शहरात असलेल्या संस्थांसाठी: 10 महिन्यांसाठी ₹10,000.</li>
                        <li>इतर भागात असलेल्या संस्थांसाठी: 10 महिन्यांसाठी ₹8,000.
                        </li>
                    </ul>
                    <h2 className='font-bold text-2xl mt-4 mb-2'>आवश्यक कागदपत्रे</h2>
                    <ul className=' list-disc ss:pl-4 xs:pl-4 xxs:pl-4 2ss:pl-4'>
                        <li>दहावी (S.S.C) पासून गुणपत्रिका
                        </li>
                        <li>महाराष्ट्राचे अधिवास प्रमाणपत्र
                        </li>
                        <li>नोंदणीकृत कामगार प्रमाणपत्र किंवा सीमांत जमीनधारक प्रमाणपत्र (लागू नसल्यास, कौटुंबिक वार्षिक उत्पन्न प्रमाणपत्र आवश्यक आहे).
                        </li>
                        <li>"चालू वर्षासाठी कुटुंबातील दोनपेक्षा जास्त लाभार्थी नाहीत" असे वचन दिले आहे.
                        </li>
                        <li>CAP शी संबंधित कागदपत्रे.</li>
                        <li>वसतिगृहाची कागदपत्रे (खाजगी वसतिगृह किंवा पेइंग गेस्ट व्यवस्थेसाठी, मालकाशी करार आवश्यक आहे).
                        </li>
                    </ul>

                </div>

                <hr className='my-8'/>
                <div>
                    <h2 className='font-bold text-2xl mt-4 mb-2 text-center'>महाडीबीटी शिष्यवृत्ती 2024-25 – चरण-दर-चरण नोंदणी मार्गदर्शक
                    </h2>
                    <p>महाडीबीटी शिष्यवृत्तीसाठी नोंदणी आणि अर्ज करण्यासाठी, महाडीबीटी प्लॅटफॉर्मवर नोंदणी आणि लॉगिन प्रक्रिया सुरू करण्यापूर्वी तुम्ही तुमच्या मार्कशीट, कौटुंबिक उत्पन्न प्रमाणपत्रे आणि इतर आवश्यक कागदपत्रांच्या स्कॅन केलेल्या प्रती तयार असल्याची खात्री करा.
                    </p>
                    <ul className=' list-disc ss:pl-4 xs:pl-4 xxs:pl-4 2ss:pl-4'>
                        <li><a href='https://mahadbt.maharashtra.gov.in/' className=' text-blue-600'>MahaDBT Portal</a>  ला भेट द्या.</li>
                        <li><b>‘नवीन अर्जदार नोंदणी’</b> पर्यायावर क्लिक करा.
                        </li>
                        <div className='mt-6  pl-48 ss:pl-0 xs:pl-0 xxs:pl-0 2ss:pl-0 h-50'>
                            <img src={MahaDBT} alt='MahaDBT login' height={45} className='pl-44 ss:pl-0 xs:pl-0 xxs:pl-0 2ss:pl-0 ' />
                        </div>
                        <li className='mt-4'>तुमचे नाव, वापरकर्तानाव, पासवर्ड, पासवर्ड कन्फर्म, ईमेल आयडी आणि मोबाईल नंबर टाका.
                        </li>
                        <li>तुमचा ईमेल आयडी आणि मोबाईल नंबर टाकल्यानंतर <b>'ईमेल आयडी पडताळणीसाठी ओटीपी मिळवा'</b> आणि <b>'मोबाइल नंबर व्हेरिफिकेशनसाठी ओटीपी मिळवा' </b>वर क्लिक करा.
                        </li>
                        <li>संबंधित फील्डमध्ये प्राप्त झालेले OTP प्रविष्ट करा.
                            कॅप्चा पूर्ण करा.</li>
                        <li>कॅप्चा पूर्ण करा.</li>
                        <li><b>'Register'</b> वर क्लिक करा.</li>


                    </ul>
<hr className='my-8'/>
                    <h2 className='font-bold text-2xl text-center mt-4 mb-2'>MahaDBT Registration with Aadhaar Number</h2>
                    <ul className=' list-disc ss:pl-4 xs:pl-4 xxs:pl-4 2ss:pl-4'>
                        <li><a href='https://mahadbt.maharashtra.gov.in/' className='text-blue-600'>
                            MahaDBT registration </a> ला भेट द्या.</li>
                        <li>तुम्हाला दोन नोंदणी पर्याय दिसतील - UID-आधारित नोंदणी आणि नॉन-UID-आधारित नोंदणी.</li>
                        <li><b>"तुमच्याकडे आधार कार्ड आहे का?"</b> असे विचारल्यास, तुमच्याकडे आधार क्रमांक असल्यास <b>'होय'</b> निवडा किंवा तुमच्याकडे नसल्यास <b>'नाही'</b> निवडा.</li>
                        </ul>
                        <div className='mt-6 justify-between items-center pl-48 ss:pl-0 xs:pl-0 xxs:pl-0 2ss:pl-0 h-50'>
                            <img src={Registration} alt='MahaDBT login' height={45} className='pl-44 ss:pl-0 xs:pl-0 xxs:pl-0 2ss:pl-0 ' />
                        </div>

                        <h2 className='font-bold text-2xl mt-4 mb-2'>प्रमाणीकरण पद्धती:
                        </h2>
                        <ul className=' list-disc ss:pl-4 xs:pl-4 xxs:pl-4 2ss:pl-4'>
                        <li>OTP प्रमाणीकरण: तुमचा मोबाईल नंबर तुमच्या आधारशी लिंक असल्यास, तुमचा प्रमाणीकरण प्रकार म्हणून OTP निवडा.
                        </li>
                        <li>बायोमेट्रिक प्रमाणीकरण: तुमचा मोबाइल नंबर आधारशी लिंक नसल्यास, बायोमेट्रिक प्रमाणीकरण निवडा.</li>
                        </ul>
                  

                    <h2 className='font-bold text-xl mt-4 mb-2'>OTP प्रमाणीकरणासाठी:
                    </h2>
                    <ul className=' list-disc ss:pl-4 xs:pl-4 xxs:pl-4 2ss:pl-4'>
                        <li>मार्गदर्शनासाठी <b>"ओटीपी वापरणे"</b> बटणाच्या पुढील <b>"कसे पहा"</b> वर क्लिक करा.</li>
                        <li>तुमच्याकडे आधार क्रमांक असल्यास, <b>“होय”</b> निवडा.</li>
                        <li>तुमचा आधार क्रमांक प्रविष्ट करा, OTP पर्याय निवडा आणि<b>"ओटीपी पाठवा"</b> वर क्लिक करा.</li>
                        <li>
                            तुमच्या आधार लिंक केलेल्या मोबाईल नंबरवर पाठवलेला OTP एंटर करा.</li>

                        <li>डेटा प्रदर्शित झाल्यानंतर, आपले वापरकर्तानाव आणि संकेतशब्द प्रविष्ट करा आणि <b>"सेव्ह" </b>वर क्लिक करा.</li>
                    </ul>
                </div>
                <h2 className='font-bold text-xl mt-4 mb-2'>बायोमेट्रिक प्रमाणीकरणासाठी:
                </h2>
                <ul className=' list-disc ss:pl-4 xs:pl-4 xxs:pl-4 2ss:pl-4'>
                    <li>मार्गदर्शनासाठी <b>"बायोमेट्रिक वापरणे"</b> बटणाच्या पुढील <b>"कसे पहा"</b> वर क्लिक करा.</li>
                    <li>तुमच्याकडे आधार क्रमांक असल्यास, <b>“होय”</b> निवडा.</li>
                    <li>तुमचा आधार क्रमांक टाका आणि <b>"बायोमेट्रिक"</b> पर्याय निवडा.</li>
                    <li><b>"कॅप्चर करण्यासाठी पर्याय निवडा"</b> अंतर्गत <b>"NITGEN"</b> पर्याय निवडा.
                    </li>
                    <li>बायोमेट्रिक किटवर तुमचा अंगठा ठेवा.</li>
                    <li>तुमचा फिंगरप्रिंट प्रमाणित झाल्यानंतर, डेटा प्रदर्शित केला जाईल.
                    </li>
                    <li>आपले वापरकर्तानाव आणि संकेतशब्द प्रविष्ट करा आणि <b>"जतन करा"</b> वर क्लिक करा.
                    </li>
                </ul>
                <div className='mt-6 justify-between items-center pl-48 h-50 ss:pl-0 xs:pl-0 xxs:pl-0 2ss:pl-0'>
                    <img src={Option} alt='MahaDBT Regresation' height={45} className='pl-44 ss:pl-0 xs:pl-0 xxs:pl-0 2ss:pl-0 ' />
                </div>
                <h2 className='font-bold text-xl mt-4 mb-2'>
                    नोंदणीची प्रक्रिया सुरू ठेवत आहे</h2>
                <ul className=' list-disc ss:pl-4 xs:pl-4 xxs:pl-4 2ss:pl-4'>
                    <li>
                        तुमचा आधार क्रमांक टाका आणि <b>"ओटीपी पाठवा"</b> वर क्लिक करा.</li>
                    <li>प्रणाली तुमचा आधार क्रमांक सत्यापित करेल आणि तुमच्या नोंदणीकृत मोबाइल नंबरवर एक OTP पाठवेल.
                    </li>

                </ul>
                <div className='mt-6 justify-between items-center pl-48 h-50 ss:pl-0 xs:pl-0 xxs:pl-0 2ss:pl-0'>
                    <img src={click} alt='MahaDBT click' height={45} className='pl-44 ss:pl-0 xs:pl-0 xxs:pl-0 2ss:pl-0' />
                </div>

                <ul className=' list-disc mt-6 ss:pl-4 xs:pl-4 xxs:pl-4 2ss:pl-4'>
                    <li>एक मेसेज ओटीपी पाठवला गेल्याची पुष्टी करेल. <b>"ओके" </b>वर क्लिक करा.</li>
                    <li>प्राप्त झालेला OTP एंटर करा आणि <b>“Verify OTP”</b> वर क्लिक करा.</li>
                </ul>
                <div className='mt-6 justify-between items-center pl-48 h-50 ss:pl-0 xs:pl-0 xxs:pl-0 2ss:pl-0'>
                    <img src={verify} alt='MahaDBT verify' height={45} className='pl-44 ss:pl-0 xs:pl-0 xxs:pl-0 2ss:pl-0 ' />
                </div>
                <ul className=' list-disc mt-6 ss:pl-4 xs:pl-4 xxs:pl-4 2ss:pl-4'>
                    <li >यशस्वी OTP पडताळणीनंतर, नोंदणीसाठी पुढे जाण्यासाठी <b>"ओके"</b> वर क्लिक करा.</li>
                    <li>प्रणाली आपोआप UIDAI कडून तुमचा वैयक्तिक, पत्ता आणि बँक तपशील भरेल.
                    </li>
                </ul>
                <div className='mt-6 justify-between items-center pl-48 h-50 ss:pl-0 xs:pl-0 xxs:pl-0 2ss:pl-0'>
                    <img src={NewRegistration} alt='MahaDBT newRegistration' height={45} className='pl-44 ss:pl-0 xs:pl-0 xxs:pl-0 2ss:pl-0 ' />
                </div>
                <ul className=' list-disc ss:pl-4 xs:pl-4 xxs:pl-4 2ss:pl-4'>
                    <li className='mt-6'>
                        एक वापरकर्तानाव आणि पासवर्ड तयार करा. वापरकर्तानाव 5 ते 14 वर्णांचे असावे, ज्यामध्ये फक्त अक्षरे आणि संख्या असतील.</li>
                </ul>
                <div className='mt-6 justify-between items-center pl-48 ss:pl-0 xs:pl-0 xxs:pl-0 2ss:pl-0h-50'>
                    <img src={password} alt='MahaDBT password' height={45} className='pl-44 ss:pl-0 xs:pl-0 xxs:pl-0 2ss:pl-0' />
                </div>
                <ul className='mt-6 list-disc ss:pl-4 xs:pl-4 xxs:pl-4 2ss:pl-4'>
                    <li>तुमचे वापरकर्तानाव, पासवर्ड टाका, पासवर्डची पुष्टी करा, कॅप्चा पूर्ण करा आणि <b>“नोंदणी करा”</b> वर क्लिक करा.</li>
                    <li>यशस्वी नोंदणीनंतर, एक संदेश पुष्टी करेल, <b>"प्रोफाइल यशस्वीरित्या तयार केले"</b>. महाडीबीटी पोर्टलवर लॉग इन करण्यासाठी तुमचे नोंदणीकृत वापरकर्तानाव आणि पासवर्ड वापरा.</li>
                </ul>
                <p className='mt-6'>(<b>टीप:</b> कोणतेही तपशील अपडेट करायचे असल्यास, आवश्यक बदल करण्यासाठी कृपया UIDAI शी संपर्क साधा.)</p>
<hr className='my-8'/>
                <div>
                    <h2 className='font-bold text-xl mt-4 mb-2 text-center'>महाडीबीटी लॉगिन पायऱ्या</h2>
                    <p>महाडीबीटी पोर्टलवर लॉग इन करण्यासाठी, खालील चरणांचे अनुसरण करा:</p>
                    <li>अधिकृत महाडीबीटी पोर्टलला भेट द्या.</li>
                    <li><b>"अर्जदार लॉगिन"</b> बटणावर क्लिक करा.</li>
                    <li>तुम्ही नोंदणी दरम्यान तयार केलेले वापरकर्तानाव आणि पासवर्ड टाका.</li>
                    <li>वैध कॅप्चा कोड टाइप करा आणि प्रविष्ट करा.
                        <b>"लॉगिन"</b> वर क्लिक करा.
                    </li>
                    <ul>

                    </ul>

                </div>
                <hr className='my-8'/>
                <div >
                    <h2 className='font-bold text-xl mt-4 mb-2 text-center'>महाडीबीटी शिष्यवृत्ती 2024-25 – आवश्यक कागदपत्रे
                    </h2>
                    <p className='mt-2 mb-4'>तुमच्या महाडीबीटी शिष्यवृत्ती 2024-25 अर्जासाठी, तुमच्याकडे खालील कागदपत्रे असणे आवश्यक आहे:
                    </p>
                    <ul className=' list-item'>
                        <li>आधार कार्ड
                        </li>
                        <li>अधिवास प्रमाणपत्र
                        </li>
                        <li>उत्पन्नाचा दाखला
                        </li>
                        <li>HSC आणि SSC प्रमाणपत्रे
                        </li>
                        <li>प्रतिज्ञापत्र आणि आधार कार्ड</li>
                        <li>पॅन कार्ड तपशील
                        </li>
                        <li>फी पावती
                        </li>
                        <li>कॉलेज बोनाफाईड प्रमाणपत्र
                        </li>
                        <li>जात वैधता प्रमाणपत्र
                        </li>
                        <li>CAP वाटप पत्र
                        </li>
                        <li>वसतिगृह निवास प्रमाणपत्र
                        </li>
                        <li>जेपीईजी फॉरमॅटमध्ये स्कॅन केलेला फोटो आणि स्वाक्षरी</li>
                    </ul>
                </div>
            </div>

        </>


    )
}

export default InformationData
